<x-main-layout>
	<x-slot name="title">Контакты</x-slot>
	<x-slot name="description">Контакты магазина.</x-slot>
	<x-slot name="keywords">контакты, обратная связь, обратная связь администрация</x-slot>

	<x-slot name="sort">
	</x-slot>

	<x-slot name="main_part">
		<div id="article">
			<h2>Контакты</h2>
			<p>Мы находимся по адресу г. Киев, ул. такая-то, д. такой-то.</p>
			<p>Мы работаем с 09:00 до 21:00 без перерыва и выходных.</p>
			<p>А вообще это тестовый сайт, который был создан с целью тестов</a></p>
			<p>В связи с этим, данный сайт ничего в реальности не продаёт. Поэтому, заказав какой-нибудь фильм, не стоит ждать, что он к Вам придёт.</p>
		</div>
		<div class="clear"></div>
	</x-slot>

</x-main-layout>